
/* Class = "IBUILabel"; text = "Ordering"; ObjectID = "7"; */
"7.text" = "Ordering";

/* Class = "IBUIButton"; normalTitle = "Purchase Complete"; ObjectID = "9"; */
"9.normalTitle" = "Purchase Complete";

/* Class = "IBUIButton"; accessibilityLabel = "forward"; ObjectID = "18"; */
"18.accessibilityLabel" = "forward";

/* Class = "IBUIButton"; normalTitle = "FWD"; ObjectID = "18"; */
"18.normalTitle" = "FWD";

/* Class = "IBUIButton"; accessibilityLabel = "back"; ObjectID = "19"; */
"19.accessibilityLabel" = "back";

/* Class = "IBUIButton"; normalTitle = "BACK"; ObjectID = "19"; */
"19.normalTitle" = "BACK";

/* Class = "IBUIButton"; normalTitle = "GO"; ObjectID = "22"; */
"22.normalTitle" = "GO";

/* Class = "IBUILabel"; text = "First:"; ObjectID = "24"; */
"24.text" = "First:";

/* Class = "IBUILabel"; text = "Last:"; ObjectID = "25"; */
"25.text" = "Last:";

/* Class = "IBUILabel"; text = "Street:"; ObjectID = "26"; */
"26.text" = "Street:";

/* Class = "IBUILabel"; text = "City:"; ObjectID = "27"; */
"27.text" = "City:";

/* Class = "IBUILabel"; text = "State:"; ObjectID = "28"; */
"28.text" = "State:";

/* Class = "IBUILabel"; text = "Zip:"; ObjectID = "29"; */
"29.text" = "Zip:";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "30"; */
"30.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "31"; */
"31.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "32"; */
"32.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "33"; */
"33.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "34"; */
"34.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "35"; */
"35.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Purchase Cancelled"; ObjectID = "51"; */
"51.normalTitle" = "Purchase Cancelled";

/* Class = "IBUIButton"; normalTitle = "Royal Salute Retailers"; ObjectID = "79"; */
"79.normalTitle" = "Royal Salute Retailers";

/* Class = "IBUILabel"; text = "Expression:"; ObjectID = "121"; */
"121.text" = "Expression:";

/* Class = "IBUILabel"; text = "Search:"; ObjectID = "122"; */
"122.text" = "Search:";
